<?php 
include 'inc/_header.php';
?>
<h3 align="center">Привет Гровер - Растаман! </h3>
<div class="panel panel-default">
  <div class="panel-heading">
    <i class="fa fa-rss fa-fw"></i>
    Fresh News
  </div>
  <div class="panel-body">
		<div class="well">
			<h4><strong> США: Суд над 80-летним контрабандистом коноплиl </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 23-10-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news1.png"><p> Находящийся под следствием с 2013 года 80-летний подпольный бизнесмен, наконец - то, решил признаться в том, что он занимался контрабандой и сбытом конопли в особо крупных масштабах на территории нескольких штатов, тем не менее продолжая отстаивать свою свободу в суде на почве того, что первоначальный обыск, приведший к его задержанию, был проведён полицией незаконно. Газета The Boston Globe сообщает, что старик-контрабандист по имени Маршалл Дион, сознался в ведении преступного бизнеса в прошлый четверг. <a href="#">[далее...]</a></p>
		</div>
				<div class="well">
			<h4><strong> Сирийцы пытались провезти в Европу 20,5 тонн марихуаныl </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 18-10-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news2.png"><p> Сотрудники Европола – службы общеевропейской полиции – арестовали группу из 10 сирийских наркоторговцев, которые пытались провезти в Европу огромную партию наркотиков. Как сообщает британское издание Daily Mail, на корабле правоохранители обнаружили 20,5 тонны марихуаны общей стоимостью около 232 млн. долларов. Так, совместными усилиями итальянской и французской полиции в Средиземном море было задержано судно "Юпитер" под флагом островов Кука. При досмотре судна полицейские обнаружили под трюмом двойное дно, где и хранились наркотические вещества.  <a href="#">[далее...]</a></p>
		</div>
				<div class="well">
			<h4><strong> Великобритания: Депутаты обсудили возможность легализации марихуаны </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 11-10-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news3.png"><p> "Конопля является древнейшим лекарством в мире", говорит депутат от партии Лейбористов, Пол Флинн, призывая власти Великобритании легализовать марихуану для применения в медицине. Мистер Флинн является лишь одним представителем группы депутатов из различных британских политических партий, которые участвовали в обсуждении вопроса о возможности легализации конопли в Великобритании, состоявшимся вечером прошлого понедельника в одном из залов Вестминстерского Дворца. Причиной данному обсуждению послужила петиция от жителей страны, с требованием к Парламенту Британии рассмотреть в скором времени перспективы рекреационной и медицинской легализации конопли, которую подписало более 221,000 человек. <a href="#">[далее...]</a></p>
		</div>
				<div class="well">
			<h4><strong> Ричард Брэнсон раскрыл план ООН по полной декриминализации наркотиков </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 04-10-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news4.png"><p>Всемирно известный британский миллиардер и деловой магнат, Ричард Брэнсон, на днях предоставил журналистам новости о том, что ООН активно рассматривает план по полной всемирной декриминализации наркотических веществ. В посте на сайте его компании Virgin, носящим название: "наконец-то, перемена курса в мировой политики в отношении наркотиков", мистер Брэнсон опубликовал неизданный публично план Управления ООН по наркотикам и преступности(УНП ООН), который призывает мировые правительства начать декриминализацию хранения и личного потребления всех возможных наркотических веществ, до этого запрещённых международными конвенциями.<a href="#">[далее...]</a></p>
		</div>
				<div class="well">
			<h4><strong> Австралия: Дикая свинья раскрыла культиватора конопли, поедая его урожай </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 26-09-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news5.png"><p> Полиции Квинсланда удалось раскрыть подпольного культиватора марихуаны, благодаря действиям крупной дикой свиньи, которая залезла к нему во двор полакомиться спрятанными в зарослях растениями конопли. Выехав на вызов жителей небольшого пригорода Меригандан Вест с просьбой усмирить дикого борова, который разгромил несколько дворов, полицейские с удивлением обнаружили, что свин с удовольствием доедает куст конопли, который он нашёл на собственности одного из местных жителей. <a href="#">[далее...]</a></p>
		</div>
				<div class="well">
			<h4><strong> США: Судебная тяжба о применении пестицидов в культивации конопли </strong>
				<small class="pull-right text-muted">
		    	<i class="fa fa-calendar fa-fw"></i> 14-08-2015
				</small>
			</h4>
			<img align="left" style="margin-right: 10px;" src="/img/news6.png"><p> Конопляная индустрия продолжает расти и развиваться в штате Колорадо, но перед ней возникла серьёзная проблема, которая уже даже попала в суд. Речь идёт о применении пестицидов в культивации конопли. Два потребителя конопли, один из которых является человеком, страдающим от рака, недавно подали судебную жалобу на конопляный магазин, поскольку им кажется, что бизнес использует в производстве своих продуктов пестициды, которые могут угрожать здоровью потребителей. Речь в иске идёт о применении легального на территории Колорадо вещества, под названием Eagle 20 EW, которое обычно применяется в борьбе с грибками-вредителями на урожае винограда и хмеля. <a href="#">[далее...]</a></p>
		</div>
  </div>
</div>
<?php 
include 'inc/_footer.php';
?>
<?php 
include 'inc/_footer.php';
?>